"Title" = "모양";
"PopupAt" = "팝업 위치:";
"PopupAtCursor" = "커서";
"PopupAtMenuBarIcon" = "메뉴 아이콘";
"PopupAtWindowCenter" = "창의 중앙";
"PopupAtScreenCenter" = "화면 중앙";
"PopupAtLastPosition" = "마지막 위치";
"PopupAtLastLocationReset" = "위치 재설정";
"PopupAtTooltip" = "팝업이 나타나는 위치를 변경합니다.\n기본값: 커서.";
"SearchVisibilityAlways" = "항상";
"SearchVisibilityDuringSearch" = "검색 중";
"ActiveScreen" = "활성 화면";
"PinTo" = "고정 위치:";
"PinToTop" = "상단";
"PinToBottom" = "하단";
"PinToTooltip" = "고정된 항목의 위치를 변경합니다.\n기본값: 상단.";
"ImageHeight" = "이미지 세로 높이:";
"ImageHeightTooltip" = "이미지 미리보기 최대 세로 높이.\n기본값: 40.\nHint: 16으로 설정하면 텍스트 항목과 같아 보입니다.";
"PreviewDelay" = "미리보기 지연:";
"PreviewDelayTooltip" = "미리보기 팝업이 표시될 때까지 밀리초 단위로 지연됩니다.\n기본값: 1500.";
"HighlightMatches" = "매칭된 항목 하이라이트:";
"HighlightMatchColor" = "색상";
"HighlightMatchBold" = "굵게";
"HighlightMatchItalic" = "이탤릭체";
"HighlightMatchUnderline" = "밑줄";
"HighlightMatchesTooltip" = "검색 일치 항목의 강조 스타일을 변경합니다.\n기본값: 굵게.";
"ShowSpecialSymbols" = "특수 기호 표시";
"ShowSpecialSymbolsTooltip" = "특수 기호를 통해 개행, 탭, 선행 및 후행 공백을 표시합니다.";
"ShowMenuIcon" = "메뉴 아이콘 표시";
"ShowRecentCopyInMenuBar" = "메뉴 아이콘 옆에 최근 복사 표시";
"ShowSearchField" = "검색 필드 표시";
"ShowTitleBeforeSearchField" = "검색 필드 앞에 타이틀 표시";
"ShowFooter" = "푸터 표시";
"ShowApplicationIcons" = "애플리케이션 아이콘 표시";
"OpenPreferencesWarning" = "⚠️ 푸터가 숨겨져 있을 때 설정을 열려면 ⌘, (command+comma)를 누르세요.";
